"PHONE_TITLE" = "Telefono";
"CALLS_LABEL" = "Chiamate";
"CALL_FORWARDING" = "Inoltro chiamate";
"SHOW_CALLER_ID" = "Mostra ID";

"Loading" = "Carico…";
"Reverted" = "Ripristinato";
"Saving" = "Registro…";
"FAILED" = "Errore";
"SUCCESS" = "Successo";
"ERROR" = "Errore";
"DISMISS" = "Chiudi";

"Calls" = "Chiamate";
"International Assist" = "International Assist";
"Phone" = "Telefono";
"Show My Caller ID" = "Mostra ID";

"SETTING_SAVE_ERROR" = "Impossibile salvare l'impostazione %@.";
"kCTSettingTypeCallForwarding" = "inoltro chiamata";
"kCTSettingTypeCallWaiting" = "avviso di chiamata";
"kCTSettingTypeCallingLineIdRestriction" = "ID chiamante";
"kCTSettingTypeSIMLock" = "PIN SIM";
"kCTSettingTypePIN" = "PIN";

"OFF" = "No";
"ON" = "Sì";

"Network Selection" = "Selezione rete";
"SIM PIN" = "PIN SIM";

"Call Forwarding" = "Inoltro chiamata";
"Call Waiting" = "Avviso di chiamata";
"Network" = "Rete";
"SIM Applications" = "Applicazioni SIM";
"TTY" = "TTY";

"Automatic" = "Automatico";

"Save" = "Salva";
"Cancel" = "Annulla";
"Done" = "Fine";
"OK" = "OK";

"ENTER_PASSWORD_FOR_LOCK" = "Bloccare la SIM. %@";
"ENTER_PASSWORD_FOR_UNLOCK" = "Sbloccare la SIM. %@";

"Current Password" = "Password attuale";
"New Password" = "Nuova password";
"Confirm New Password" = "Conferma la nuova password";

"ATTEMPT_REMAINING" = "Resta %@ tentat.";
"ATTEMPTS_REMAINING" = "Altri %@ tentativi.";

"COULD_NOT_LOCK" = "Impossibile bloccare scheda. %@";
"COULD_NOT_UNLOCK" = "Impossibile sbloccare. %@";
"Could not change PIN" = "Impossibile cambiare PIN. %@";
"CHANGE_PIN" = "Cambia PIN";
"Error: Passwords do not match" = "Errore: le password non coincidono";

"ENABLE_TTY" = "Vuoi utilizzare TTY per le chiamate attuali?";
"DISABLE_TTY" = "Vuoi disabilitare TTY per le chiamate attuali?";

"Yes" = "Sì";
"No" = "Nessuna";

"PHONE" = "Il mio numero: %@";

"MY_NUMBER" = "Il mio numero";
"UNKNOWN_NUMBER" = "Sconosciuto";
"MY_NUMBER_PLACEHOLDER" = "Numero";
"SAVE_MY_NUMBER" = "Salva|Annulla";
"CANCEL_MY_NUMBER" = "Annulla|Salva";

"SHOW" = "Mostra";
"HIDE" = "Nascondi";
"NETWORK" = "Default";

"Change Voicemail Password" = "Cambia password della segreteria";
"PASSWORD" = "Password";
"OLD_PASSWORD_PROMPT" = "Inserisci la password segreteria attuale";
"NEW_PASSWORD_PROMPT" = "Inserisci una nuova password segreteria";
"NEW_PASSWORD_REENTRY_PROMPT" = "Reinserisci la nuova password della segreteria";
"NEW_PASSWORD_MISMATCH_PROMPT" = "La password non coincide. Riprova.";
"SAVING_PASSWORD_PROMPT" = "Registro password…";
"VOICEMAIL_ERROR_CONTACTING_APPLICATION" = "Segreteria telefonica non disponibile\nRiprova più tardi.";
"VOICEMAIL_TASK_GENERIC_ERROR" = "Errore di segreteria telefonica\nImpossibile cambiare la password in questo momento.";
"VOICEMAIL_PASSWORD_SAVE_SUCCESS" = "Password salvata";

"DIAL_ASSIST_HELP" = "International Assist aggiunge automaticamente il prefisso internazionale corretto ai numeri telefonici digitati dall'estero.";

"Contacts" = "Contatti";
"Sort Order" = "Organizza per";
"Display Order" = "Visualizza per";
"FIRST" = "Nome, Cognome";
"LAST" = "Cognome, Nome";

"CARRIER" = "Gestore";
"CARRIER_SERVICES" = "Servizi %@";

"PIN" = "PIN";
"CURRENT_PIN" = "PIN attuale";
"NEW_PIN" = "Nuovo PIN";
"CONFIRM_NEW_PIN" = "Conferma nuovo PIN";
"Error: PINs do not match" = "Errore: i PIN non coincidono";

"FORWARD_ALL" = "Tutte";
"FORWARD_CUSTOM" = "Personalizza";
"FORWARD_TO" = "Inoltra a";
"FORWARDING_TO" = "Inoltro a";
"NO_ANSWER" = "Nessuna risposta";
"BUSY" = "Occupato";
"UNREACHABLE" = "Irraggiungibile";

"CALL_FORWARD_ERROR_TITLE" = "Inoltro chiamata";
"CALL_FORWARD_ERROR_MESSAGE" = "Impossibile modificare alcune impostazioni di inoltro chiamata";

"SAVE_MY_NUMBER_ERROR_MESSAGE" = "Impossibile salvare il numero di telefono.";
